
"iRateView_do_you_like" = "Uygulamayı beğendiniz mi?";
"iRateView_what_happened" = "Ne oldu?";
"iRateView_what_please_write" = "Lütfen uygulamayı daha iyi hale getirebilmemiz için önerilerinizi yazınız \n ";
"iRateView_good" = "Harika! Teşekkür ederiz!";
"iRateView_support" = "Uygulamaya destek veriniz,\ App Store’da yorum bırakınız";
"iRateView_rate_app" = "Bizi değerlendiriniz";
"iRateView_write_support" = "Geliştiriciye yaz";
"iRateView_rate" = "Yorum bırakınız";
"iRateView_cancel" = "İptal";


"iRateView_supportEmail_text" = "Merhaba, \n\n\nTeşekkür ederim!\n\n Aygıt: %@ \n iOS %@ \nVersiyon %@";
"iRateView_error_email_settings" = "Mesajı gondermek için e-postanızı doğrulamanız gerekiyor.";
"iRateView_support_close" = "Kapat";
